<!DOCTYPE html>

<html>
<html lang="ro">

<head>
<title>Gastronomie</title>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<link rel="stylesheet" href="1.css">

</head>


<body>


<div class="navbar">
  <a class="active" href="1.html">Acasă</a>
  <a href="Mancare.html">În jurul lumii</a>
  <a href="Retete.html">Rețete</a>
  <div class="dropdown">
    <button class="dropbtn">Altele
      <i class="fa fa-caret-down"></i>
    </button>
    <div class="dropdown-content">
      <a href="Desert.html">Deserturi</a>
      <a href="Bauturi.html">Băuturi</a>
    </div>
  </div> 
</div>



  <br><br><br><br>
  <div class="hit-the-floor"> Gastronomia </div>
  <br>
  <div class="row">
  <div class="leftcolumn">
<font size="4">
<p style="text-align: justify;font-family: Tahoma, Geneva, sans-serif;">Gastronomia&nbsp;este studiul relației dintre&nbsp;cultură&nbsp;și&nbsp;alimentație. Din punct de vedere etimologic, cuv&acirc;ntul "gastronomie" este derivat din greaca antică, &gamma;&alpha;&sigma;&tau;ή&rho; (<em>gast&eacute;r</em>) semnific&acirc;nd "stomac" și &nu;ό&mu;&omicron;&sigmaf; (<em>n&oacute;mos</em>) - "cunoaștere" sau "lege".</p>
<p style="text-align: justify;font-family: Tahoma, Geneva, sans-serif;">Gastronomia studiază diverse componente culturale ce au alimentația și&nbsp;m&acirc;ncarea, &icirc;n general, ca element de bază. Astfel, ea este relaționată cu&nbsp;Artele frumoase&nbsp;și&nbsp;Științele sociale&nbsp;&icirc;n termeni de cultură, și cu&nbsp;Științele naturale&nbsp;referitor la&nbsp;aparatul digestiv&nbsp;al corpului uman.</p>
<p style="text-align: justify;font-family: Tahoma, Geneva, sans-serif;">Principalele activități ale unui gurmand includ descoperirea, gustarea, experimentarea, cercetarea, &icirc;nțelegerea și documentarea &icirc;n scris a alimentelor și m&acirc;ncărurilor. Gastronomia este, prin urmare, o activitate destul de complexă. Urmărind cu atenție, oricine va descoperi că &icirc;n jurul m&acirc;ncărurilor există dans,&nbsp;pictură,&nbsp;sculptură,&nbsp;literatură,&nbsp;arhitectură&nbsp;și&nbsp;muzică&nbsp;- &icirc;n alte cuvinte, artele frumoase. Mai mult, există fizică, matematică, chimie, biologie, geologie, agronomie, precum și&nbsp;antropologie,&nbsp;istorie,&nbsp;filosofie,&nbsp;psihologie&nbsp;și&nbsp;sociologie.</p>

  </div>
  
  <div class="rightcolumn">
    <h2><font color="ffffb3">Scurt istoric</h2>
	<p style="text-align: justify;"><font size="4"><em>Primul studiu de bază al gastronomiei este probabil eseul numit Fiziologia gustului (Physiologie du go&ucirc;t) publicat de Jean Anthelme Brillat-Savarin &icirc;n anul 1825. Spre deosebire de tradiționalele cărți de bucate, această lucrare se ocupă de relația dintre simțuri și m&acirc;ncare, trat&acirc;nd delectarea de la masă ca pe o știință.</em></p>
<p style="text-align: justify;"><font size="4"><em>&Icirc;n anul 2004 a fost fondată &icirc;n orașul Bra (Italia) prima universitate din lume dedicată și devotată principiilor gastronomiei, denumită Universitatea de Științe Gastronomice (Universit&agrave; degli Studi di Scienze Gastronomiche). </em></p>
	
      </div>
</div>


</body>

</html>